tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"

brew "git"

brew "packer"

brew "node"

cask "adobe-acrobat-reader"

cask "android-studio"

cask "flux"

cask "google-backup-and-sync"

cask "hermes"

cask "keepingyouawake"

cask "microsoft-office"

cask "microsoft-teams"

cask "spectacle"

cask "vagrant"

cask "virtualbox"

cask "google-chrome"

cask "visual-studio-code"

brew "docker"

cask "docker"

brew "docker-machine"


